{
  "welcometoskyder": "Bienvenido a Skyder, su socio definitivo para el éxito digital!",
  "youtubeplaylist": "Justo debajo, encontrarás una lista de reproducción de YouTube cuidadosamente seleccionada donde podrás sumergirte en una selección de nuestros videos musicales, algunos de ellos mejorados con inteligencia artificial:",
  "allourvideos": "CLICK AQUÍ PARA MIRAR TODOS NUESTROS VIDEOS MUSICALES",
  "newAIpoweredvideoediting": "Edición de video potenciada por IA",
  "AI": "IA",
  "maintitle": "Skyder Visualizers: La Aplicación Definitiva de Visualización Musical",
  "maindesc": "Desbloquea el Potencial Completo de tu Música con Visualizaciones Generadas por IA.",
  "mainkeywords": "Skyder, skyder digital, skyder ai, Visualizadores Musicales, Visualizaciones Generadas por IA, Aplicación de Visualización Musical, Visualización de Música con IA, Arte Visual para Música, Visualizaciones Creativas de Música, Skyder Visualizers, Mejora Musical con IA, Visualiza tu Música con IA,  Visualizaciones para Artistas, Experiencia Musical Mejorada con IA, Transforma tu Música en Arte,  Visualizaciones Cautivadoras,  Fusión de Música y Arte Visual, Aplicación Skyder,  Arte Visual Musical,  Magia Visual con IA,  Herramientas de Mejora Musical, Visualiza tus Canciones, Arte Visual para Músicos",
  "title": "Cuéntanos sobre tu canción, danos tu correo electrónico y Skyder generará tu visualizador utilizando tecnología de IA en menos de 48 horas.",
  "pickstyle": "¿Sabes lo que quieres? ¡Elige un estilo! (opcional)",
  "jobscompleted": "¡Más de 50 trabajos completados!",
  "latestcustomers": "Últimos Clientes",
  "linktovideos": "Enlace a los vídeos",
  "donein": "hecho en",
  "jobsaremade": "¡Nuestros trabajos se realizan en 48 horas o menos!",
  "playlistyoutube": "¡Aquí tienes una lista de reproducción de YouTube para ver nuestro trabajo!",
  "jobs": "trabajos",
  "disableadblock": "Por favor, desactiva tu adblocker para continuar, no tenemos anuncios en nuestra página pero los adblockers pueden bloquear algunos de nuestros scripts. Recarga la página una vez que lo hayas hecho:)",
  "bothoptions": "(Ambas opciones incluyen una miniatura para youtube y un video para promover tu canción en instagram)"
}
